start_card = {
            "type": "ItemsList",
            "header": {
                "text": "Стартовое меню (название временное)",
            },
            "items": [
                {
                    "image_id": "1540737/fe3424f01aa694d14ba4",
                    "title": "Данетки",
                    "description": "Занимательная игра для компании друзей. Почувствуй себя детективом.",
                    "button": {
                        "payload": {"name": "Данетки"}
                    }
                },
                {
                    "image_id": "1652229/ed15c5b7a9c721d50711",
                    "title": "Я никогда не",
                    "description": "Игра сближает людей в компании, позволяет узнать друг о друге много нового.",
                    "button": {
                        "payload": {"name": "Я никогда не"}
                    }
                },
                {
                    "image_id": "1540737/c9af313d28a029ececd2",
                    "title": "Крокодил",
                    "description": "Известная веселая игра, подходящая как взрослым, так и детям.",
                    "button": {
                        "payload": {"name": "Крокодил"}
                    }
                }
            ],
        }
