start_card = {
            "type": "ItemsList",
            "header": {
                "text": "Стартовое меню (название временное)",
            },
            "items": [
                {
                    "image_id": "1540737/b7ad19792c4118ccc6f1",
                    "title": "Данетки",
                    "description": "Занимательная игра для компании друзей. Почувствуй себя детективом.",
                    "button": {
                        "payload": {"name": "Данетки"}
                    }
                },
                {
                    "image_id": "1540737/598bc12b4235e134df8d",
                    "title": "Я никогда не",
                    "description": "Игра сближает людей в компании, позволяет узнать друг о друге много нового.",
                    "button": {
                        "payload": {"name": "Я никогда не"}
                    }
                },
                {
                    "image_id": "1652229/f0cb7f02dcddefe43e7e",
                    "title": "Крокодил",
                    "description": "Известная веселая игра, подходящая как взрослым, так и детям.",
                    "button": {
                        "payload": {"name": "Крокодил"}
                    }
                }
            ],
}

inever_card = {
            "type": "ItemsList",
            "header": {
                "text": "Я никогда не",
            },
            "items": [
                {
                    "image_id": "965417/3719475fe4b3e591ba66",
                    "title": "Данетки",
                    "description": "Занимательная игра для компании друзей. Почувствуй себя детективом.",
                    "button": {
                        "payload": {"name": "Данетки"}
                    }
                },
                {
                    "image_id": "1540737/8e6aaa8c57cb09e4ee6d",
                    "title": "Я никогда не",
                    "description": "Игра сближает людей в компании, позволяет узнать друг о друге много нового.",
                    "button": {
                        "payload": {"name": "Я никогда не"}
                    }
                },
                {
                    "image_id": "1652229/53a5121fe653254f5192",
                    "title": "Крокодил",
                    "description": "Известная веселая игра, подходящая как взрослым, так и детям.",
                    "button": {
                        "payload": {"name": "Крокодил"}
                    }
                }
            ],
}

croco_card = {
            "type": "ItemsList",
            "header": {
                "text": "Крокодил",
            },
            "items": [
                {
                    "image_id": "965417/3719475fe4b3e591ba66",
                    "title": "Данетки",
                    "description": "Занимательная игра для компании друзей. Почувствуй себя детективом.",
                    "button": {
                        "payload": {"name": "Данетки"}
                    }
                },
                {
                    "image_id": "1540737/8e6aaa8c57cb09e4ee6d",
                    "title": "Я никогда не",
                    "description": "Игра сближает людей в компании, позволяет узнать друг о друге много нового.",
                    "button": {
                        "payload": {"name": "Я никогда не"}
                    }
                },
                {
                    "image_id": "1652229/53a5121fe653254f5192",
                    "title": "Крокодил",
                    "description": "Известная веселая игра, подходящая как взрослым, так и детям.",
                    "button": {
                        "payload": {"name": "Крокодил"}
                    }
                }
            ],
}

yesno_card = {
            "type": "ItemsList",
            "header": {
                "text": "Крокодил",
            },
            "items": [
                {
                    "image_id": "965417/3719475fe4b3e591ba66",
                    "title": "Данетки",
                    "description": "Занимательная игра для компании друзей. Почувствуй себя детективом.",
                    "button": {
                        "payload": {"name": "Данетки"}
                    }
                },
                {
                    "image_id": "1540737/8e6aaa8c57cb09e4ee6d",
                    "title": "Я никогда не",
                    "description": "Игра сближает людей в компании, позволяет узнать друг о друге много нового.",
                    "button": {
                        "payload": {"name": "Я никогда не"}
                    }
                },
                {
                    "image_id": "1652229/53a5121fe653254f5192",
                    "title": "Крокодил",
                    "description": "Известная веселая игра, подходящая как взрослым, так и детям.",
                    "button": {
                        "payload": {"name": "Крокодил"}
                    }
                }
            ],
}
