words = {
    'easy': [
        'Яблоко'
    ],
    'medium': [
        'Елочная игрушка'
    ],
    'pro': [
        'Испарение'
    ],
    'unreal': [
        'Азот'
    ]
}

phrase = {
    'easy': [
        'Это слово должно быть простое',
        'Легче легкого',
        'Очень просто, ты справишься',
        'А вот и совсем не сложно',
        'Кто угодно справится с этим словом'
    ],
    'medium': [
        'Слово не так простое, но и не так сложное'
    ],
    'pro': [
        'Придется постараться'
        'Над этим словом придется попотеть',
        'Это совсем не просто, но я в тебя верю'
    ],
    'unreal': [
        'Удачи с этим словом'
    ]
}