data = [
    'Как давно вы играли в Слова? С тех пор вы наверняка узнали много нового. Попробуйте',
    'Вы можете сыграть в Города. Можете даже сыграть с Алисой. Для этого выдете из навыка и скажите "Поиграем в города"',
    'Интересная модная игра - кто назовет больше пословиц и поговорок. Просто называйте их поочереди. Кто назвал последнюю - тот и победил.',
    'Иногда я играю в навык "Завалинка". Попробуйте поиграть',
    'Алиса умеет играть в интересную форму игры Слова. Просто запустите навык "Слова"',
    'Попробуйте поиграть в "Правда или действие". Спросите у друга:"Правда или действие?". Если "Правда" - он должен честно ответить на любой ваш вопрос. Если "Действие" - он должен выполнить ваше желание. После этого ваш друг спрашивает "Правда или действие?" у вас или другого человека',
    'Вы знаете кто такой Акинатор? Играли в навык "Угадай персонажа"?. Вы обязательно должны попробовать',
    'Можете поиграть в "Верю - Не верю". Можете даже запустить соответствующий навык',
    'Попробуйте проходить разные психологические тесты. Например, узнайте кто вы из Винни Пуха',
    'Совет на следующий раз: попробуйте купить пазлы и собирать их большой компанией. Это правда очень весело.'
]