synonyms = {
    'Дальше': {'Дальше', 'Далее', 'Вперед', 'Следующий', 'Следующая', 'Следующее'},
    'Назад': {'Назад', 'Обратно', 'Предыдущий', 'Предыдущая', 'Предыдущее'},
    'Пропустить': {'Пропустить', 'Пропусти', 'Пропуск'},
    'Данетки': {'Данетки', 'Да нет ки', 'Да нет кий'},
    'Правила': {'Правила', 'Правило', 'Правила'},
    'Начать': {'Начать', 'Старт', 'Поехали', 'Играем'},
    'В начало': {'В начало', 'Начало', 'Начали', 'В начале', 'Сначала'},
    'Помощь': {'Помощь','Что ты умеешь'},
    'Играть с разработчиком': {'Играть с разработчиком', 'Игра с разработчиком', 'Играть разработчиком', 'Игра разработчиком'},
    'Другой вариант игры': {'Другой вариант игры', 'Другой вариант правил', 'Другой вариант'}
}