synonyms = {
    'Дальше': {'Дальше', 'Далее', 'Вперед', 'Следующий', 'Следующая', 'Следующее'},
    'Назад': {'Назад', 'Обратно', 'Предыдущий', 'Предыдущая', 'Предыдущее'},
    'Пропустить': {'Пропустить', 'Пропусти', 'Пропуск'},
    'Данетки': {'Данетки', 'Да нет ки', 'Да нет кий', 'В донецке'},
    'Правила': {'Правила', 'Правило', 'Правила'},
    'Начать': {'Начать', 'Старт', 'Поехали', 'Играем'},
    'В начало': {'В начало', 'Начало', 'Начали', 'В начале', 'Сначала'},
    'Помощь': {'Помощь','Что ты умеешь'},
    'Играть с разработчиком': {'Играть с разработчиком', 'Игра с разработчиком', 'Играть разработчиком', 'Игра разработчиком'},
    'Другой вариант игры': {'Другой вариант игры', 'Другой вариант правил', 'Другой вариант'},
    'Я никогда не': {'Я никогда не', 'Я никогда', 'Никогда не'},
    'Варианты действий': {'Варианты действий', 'Вариант действий', 'Варианта действий', 'Варианты действия', 'Вариант действия', 'Варианта действия'},
    'Поменять сложность': {'Поменять сложность', 'Поменяй сложность', 'Смени сложность', 'Сменить сложность'},
    'Легкие': {'Легкие', 'Легкое', 'Легкий', 'Легкая', 'Легко'},
    'Нормальные': {'Нормальные', 'Нормальное', 'Нормальный', 'Нормальная', 'Нормально', 'Средний', 'Средне', 'Средняя', 'Среднее'},
    'Сложные': {'Сложные', 'Сложное', 'Сложный', 'Сложная', 'Сложно'},
    'Невозможные': {'Невозможные', 'Невозможное', 'Невозможный', 'Невозможная', 'Невозможно', 'Не возможные', 'Не возможное', 'Не возможный', 'Не возможная', 'Не возможно'}
}