riddles = [
    'Человек выпрыгнул из самолета без парашюта. Но остался жив.',
    'Маша смотрела кино. Внезапно она услышала серию взрывов и крики людей. Потом наступила тишина. Она выключила телевизор и пошла спать.',
    'Михаил был в тюрьме. В один день он пообедал, затем навестил тюремный двор ненадолго, а потом пошел в библиотеку. В сумерках, вне досягаемости камер наблюдения, он переоделся. Затем он беспрепятственно вышел из тюрьмы.',
    'Мужчина собрался ехать на работу на автомобиле, но обнаружил, что одна из шин спущена. Ничего не предпринимая, он сел в машину и проехал 20 километров до работы, а затем обратно до дома, без малейших затруднений. Как ему это удалось?',
    'Женщина cпрыгивает с подоконника на 6 этаже, однако ничуть не увечит себя.',
    'Женщина смотрит в окно и видит человека с ножом в руке. Но ее убивают до того, как она успевает вызвать полицию. Что произошло?',
    'Женщина просит водителя отвести ее домой. Всю дорогу болтает. Водитель говорит ей: «Прошу прощения, но я глухой и ничего не слышу из того, что вы говорите». Женщина смолкла, но затем, когда вышла из автомобиля, поняла, что шофер не был глух.',
    'После тщательного планирования пять человек ворвались в дом и взяли из него тысячи долларов наличными. Владелец дома является единственным арестованным.',
    'Пара нашла труп на пляже под зонтом с ножом на спине. Следов насилия не было, в том числе не было следов крови. Вскрытие показало, что это была естественная смерть.',
    'Из здания выбежал Тони с двумя сумками в руках. Вслед за ним побежал ещё один человек, кричал и размахивал ножами.'
]

answers = [
    'Самолет стоял на земле.',
    'Это была новогодняя ночь. Маша ждала, пока закончится салют, чтобы пойти спать.',
    'Михаил работал садовником в этой тюрьме.',
    'Шина была спущена на запасном колесе, которое лежало в багажнике.',
    'Она намеревалась совершить суицид, но поменяла свое решение в последнюю секунду и прыгнула обратно в квартиру.',
    'На самом деле она увидела отражение убийцы в стекле, он уже был внутри дома — позади нее.',
    'Шофер услышал адрес, куда отвезти пассажирку.',
    'Эти пять человек были полицейскими, и у них был ордер на арест, чтобы войти в дом преступника и изъять все его деньги. Они совершили эту операцию, а после арестовали владельца дома.',
    'Мужчина, у которого была татуировка ножа на спине, умер от сердечного приступа.',
    'Тони делал покупки в магазине, он потратил много денег, поэтому на кассе ему вручили подарок: комплект кухонных ножей. Тони так спешил на работу , что побежал к машине, забыв о подарке. Кассир заметил это и побежал за Тони, чтобы отдать подарок.'
]